<?php
//语法
//2.注释 //单行 /** */多行注释 ##单行

//定义变量 $名字
//名字：字母 数字 下划线 不能用数字开头
//并且每一行必须加 ;
$name=123;
echo $name;
echo '<br>';

//常量
define('LEADER','刘');
echo LEADER;

$str='hello';
echo $str;



?>
<!-- 这里以下可以存放html代码在PHP文件中 同时  也可以在HTML中放PHP代码 -->
<ul>
    <li><?php echo '你好'; ?></li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
    <li>111111111111</li>
</ul>

