var sData=[
  {
    content:'中国第一个南极科学考察站于1985年2月20日落成，被命名为中国南极长城站。长城站位于南极洲南乔治王岛西部的菲尔德斯半岛上，夏季可容纳60人，冬季可供20人左右越冬考察。图为中国南极长城站落成典礼现场。供图：视觉中国',
    gtnum:"233",
    id:"34",
    imgUrl: '../../image/1.jpg',
    tags:["熊猫杯","中国足协"],
    time:'2019-2-5',
    title:"中国第一个南极科学考察站于1985年2月20日落成"
  }, {
    content: '中国女排首夺世界冠军，是在1981年的第三届“世界杯”女子排球赛上。这也是中国首次在世界三大球比赛中称王，“五连冠”黄金时代由此开启。此前，曾有外国人断言：“中国人只能在小球项目上取得成绩，在大球项目中要走向世界是不可能的。”图为1984年8月7日，美国洛杉矶，第23届夏季奥运会，女排决赛，中国以3:1战胜美国赢得金牌。',
    gtnum: "233",
    id: "34",
    imgUrl: '../../image/2.jpg',
    tags: ["熊猫杯", "中国足协"],
    time: '2019-2-5',
    title: "中国女排首夺世界冠军"
  }, {
    content: '中国第一位奥运会金牌得主是许海峰。他于1984年7月29日，在洛杉矶举办的第23届奥运会上，凭借射击项目成为那届奥运会首金得主，也实现了中国奥运史上金牌“零”的突破。供图：新华社',
    gtnum: "233",
    id: "34",
    imgUrl: '../../image/3.jpg',
    tags: ["熊猫杯", "中国足协"],
    time: '2019-2-5',
    title: "中国第一位奥运会金牌得主是许海峰。"
  },
]

module.exports.sData=sData;